Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Handed to %@
ar: سلمت إلى %@
bg: Връчено на %@
bs: Predano %@
ca: Entregat a %@
cs: Předáno %@
da: Afleveret til %@
de: Überreicht an %@
el: Παραδόθηκε στο %@
es: Entregado a %@
et: Üle antud %@-le
eu: %@-ri emana
fi: Luovutettu %@:lle
fr: Remis à %@
ga: Ar láimh do %@
gl: Entregado a %@
he: נמסר ל-%@
hi: पीएच0पीएच को सौंप दिया गया %@
hr: Predano %@
hu: Átadva a %@-nak
id: Diserahkan ke %@
is: Afhent %@
it: Consegnato a %@
ja: %@に渡されました
ka: გადაეცა %@-ს
kk: %@-ге берілді
ko: %@에게 전달됨
lt: Perduotas %@
lv: Nodots %@
mk: Предадено на %@
ms: Diserahkan kepada %@
mt: Mogħti lil %@
nb: Overgitt til %@
nl: Overhandigd aan %@
pl: Przekazany %@
pt_br: Entregue a %@
ro: Predată la %@
ru: Передано %@
sk: Odovzdané %@
sl: Predano %@
sq: Dorëzuar në %@
sr: Предато %@
sv: Överlämnad till %@
th: ส่งมอบให้กับ %@ แล้ว
tr: %@'ye verildi
uk: Вручено %@
vi: Đã giao cho %@
zh_hans: 交给%@
zh_hk: 交給%@

source: Handing it to the post office
ar: تسليمها إلى مكتب البريد
bg: Предавам го на пощата
bs: Predajem pošti
ca: Entregar-lo a l'oficina de correus
cs: Předání na poštu
da: Afleverer det til posthuset
de: Wird an die Post übergeben
el: Παράδοση στο ταχυδρομείο
es: Entregándolo a la oficina de correos
et: Andes selle postkontorisse
eu: Posta bulegora entregatzea
fi: Sen toimittaminen postiin
fr: Le remettre à la poste
ga: É a thabhairt d’oifig an phoist
gl: Entregándoo á oficina de correos
he: מוסר אותו לסניף הדואר
hi: इसे डाकघर को सौंपना
hr: Predajući ga pošti
hu: Átadja a postán
id: Menyerahkannya ke kantor pos
is: Að afhenda pósthúsinu
it: Consegnandolo all'ufficio postale
ja: 郵便局に届ける
ka: ფოსტაში გადაცემა
kk: Пошта бөлімшесіне тапсырады
ko: 우체국에 넘겨요
lt: Perduoti į paštą
lv: Nododot pasta nodaļā
mk: Предавање на поштата
ms: Serahkan ke pejabat pos
mt: Tgħaddiha lill-uffiċċju tal-posta
nb: Leverer det til postkontoret
nl: Inleveren bij het postkantoor
pl: Przekazanie go na pocztę
pt_br: Entregando nos correios
ro: Dându-l la poștă
ru: Передаём на почту
sk: Odovzdanie na poštu
sl: Oddaja na pošto
sq: Duke e dorëzuar atë në zyrën postare
sr: Предајући га пошти
sv: Lämnar den till posten
th: นำไปมอบให้ที่ทำการไปรษณีย์
tr: Postaneye teslim ediyorum
uk: Здача на пошту
vi: Đưa nó cho bưu điện
zh_hans: 交给邮局
zh_hk: 交給郵局

source: Handoff
ar: تسليم
bg: Предаване
bs: Handoff transfer
ca: Entrega
cs: Předání
da: Overdragelse
de: Weiterleiten
el: Μεταφορά μεταβίβασης
es: Manos libres
et: Üleandmine
eu: Eskualdaketa transferentzia
fi: Handoff siirto
fr: Remettre
ga: Aistriú láimhe
gl: Entrega
he: מסירה
hi: सौंपना
hr: Handoff prijenos
hu: Átadás
id: penyerahan
is: Afhending
it: Giù le mani
ja: 渡す
ka: გადაცემა
kk: Пас беру
ko: 핸드오프
lt: Perdavimas
lv: Nodošana
mk: Хандоф
ms: Pemindahan serahan
mt: Handoff transfer
nb: Overlevering
nl: Overdracht
pl: Przekazanie
pt_br: Não interferir
ro: Ia mâna
ru: Передавать
sk: Odovzdanie prevodu
sl: Predaja
sq: Dorëzimi
sr: Хандофф
sv: Överlåtelseöverföring
th: แฮนด์ออฟ
tr: Dokunma
uk: Передача обслуговування
vi: Chuyển giao
zh_hans: 不可触摸
zh_hk: 不可觸摸

source: HANDOFF
ar: التسليم
bg: ПРЕДАВАНЕ
bs: PRIMOPREDAJA
ca: ENTREGA
cs: Předání
da: OVERDRAGELSE
de: ÜBERGABE
el: ΠΑΡΑΔΟΣΗ
es: ENTREGA
et: KÄTTE ÄRA
eu: ESKUBIDEA
fi: KÄSITTELY
fr: TRANSFERT
ga: LÁIMHEAMH
gl: ENTREGA
he: מסירה
hi: हैंडऑफ़
hr: PREDAJA
hu: KIADÁS
id: PENYERAHAN
is: AFHENDING
it: CONSEGNA
ja: ハンドオフ
ka: გადაცემა
kk: ТАПСЫРУ
ko: 핸드오프
lt: PRANEŠIMAS
lv: NODOŠANA
mk: ПРЕДАВАЊЕ
ms: Lepas tangan
mt: TGĦADDIJA
nb: OVERLEGGING
nl: OVERDRACHT
pl: PRZEKAZANIE
pt_br: TRANSFERÊNCIA
ro: MANDAREA
ru: ПЕРЕДАЧА ПЕРЕДАЧИ
sk: Odovzdanie
sl: PREDAJA
sq: DORËZIM
sr: ХАНДОФФ
sv: ÖVERLÄMNING
th: แฮนด์ออฟ
tr: DEVİR
uk: ПЕРЕДАЧА
vi: TUYỆT VỜI
zh_hans: 切换
zh_hk: 切換

source: Handoff at %@
ar: التسليم عند %@
bg: Предаване в %@
bs: Primopredaja u %@
ca: Entrega a les %@
cs: Předání v %@
da: Overdragelse ved %@
de: Übergabe in %@
el: Παραλαβή στο %@
es: Traspaso en %@
et: Üleandmine %@
eu: Handoff %@-n
fi: Handoff klo %@
fr: Relais à %@
ga: Handoff ag %@
gl: Entrega ás %@
he: מסירה ב-%@
hi: %@ पर हैंडऑफ़
hr: Handoff na %@
hu: Átadás: %@
id: Serah terima di %@
is: Afhending kl. %@
it: Scambio a %@
ja: %@ でハンドオフ
ka: გადაცემა %@-ზე
kk: Өткізу уақыты %@
ko: %@에서 핸드오프
lt: Perdavimas %@
lv: Nodošana plkst. %@
mk: Предавање во %@
ms: Handoff pada %@
mt: Handoff fi %@
nb: Overlevering ved %@
nl: Overdracht op %@
pl: Przekazanie o %@
pt_br: Transferência em %@
ro: Transfer la %@
ru: Пересадка в %@
sk: Odovzdanie o %@
sl: Predaja ob %@
sq: Dorëzimi në %@
sr: Примопредаја у %@
sv: Överlämning vid %@
th: แฮนด์ออฟที่ %@
tr: %@'da aktarım
uk: Пересадка в %@
vi: Chuyển giao tại %@
zh_hk: 在 %@ 交接

source: Handoff City
ar: مدينة هاندوف
bg: Град за предаване
bs: Grad primopredaje
ca: Ciutat d'entrega
cs: Předání tranzitního města
da: Afleveret transitby
de: Übergabeort
el: Χάντοφ Σίτι
es: Ciudad de traspaso
et: Üleandmise transiitlinn
eu: Handoff hiria
fi: Handoff kauttakulkukaupunki
fr: Ville de relais
ga: Cathair Handoff
gl: Cidade de Handoff
he: העיר האנדוף
hi: हैंडऑफ़ सिटी
hr: Handoff tranzitni grad
hu: Átadás tranzitváros
id: Kota Serah Terima
is: Handoff flutningsborg
it: Città di scambio
ja: 経由地（手渡し都市）
ka: ჰენდოფ ქალაქი
kk: Хендоф қаласы
ko: 경유 도시
lt: Handoff miestas
lv: Handoff pilsēta
mk: Хандоф Сити
ms: Kota Handoff
mt: Handoff Belt
nb: Overlevert transittby
nl: Handoff stad
pl: Miasto przekazania
pt_br: Cidade de transferência
ro: Orașul Handoff
ru: Город пересадки
sk: Mesto odovzdania
sl: Handoff tranzitno mesto
sq: Qytet i dorëzimit
sr: Хандофф Цити
sv: Handoff transitstad
th: แฮนด์ออฟซิตี้
tr: Aktarma Şehri
uk: Місто пересадки
vi: Thành phố bàn giao
zh_hans: 中转城市
zh_hk: 中轉城市

source: Handoff Relay
ar: تتابع التسليم
bg: Реле за прехвърляне
bs: Relej primopredaje
ca: Relleu d'entrega
cs: Předávací relé
da: Afleveringsrelæ
de: Übergaberelais
el: Ρελέ Handoff
es: Relevo de transferencia
et: Üleandmise relee
eu: Handoff Erreleboa
fi: Kanavanvaihdon rele
fr: Relais de transfert
ga: Sealaíocht Handoff
gl: Relevo de entrega
he: ממסר מסירה
hi: हैंडऑफ़ रिले
hr: Handoff relej
hu: Átadási relé
id: Relai Penyerahan
is: Handoff boðhlaup
it: Relè di trasferimento
ja: ハンドオフリレー
ka: გადაცემის რელე
kk: Өткізу эстафетасы
ko: 핸드오프 릴레이
lt: Perdavimo relė
lv: Nodošanas relejs
mk: Раководител на штафета
ms: Geganti Handoff
mt: Relay ta' Hand-off
nb: Overleveringsstafett
nl: Overdrachtsrelais
pl: Przekaźnik przekazania
pt_br: Relé de transferência
ro: Stafeta de transfer
ru: Реле переключения
sk: Handoff Relé
sl: Handoff rele
sq: Stafetë e dorëzimit
sr: Хандофф Релаи
sv: Överlämningsstafett
th: แฮนด์ออฟรีเลย์
tr: Aktarma Rölesi
uk: Естафета передачі
vi: Rơle chuyển tiếp
zh_hans: 切换中继
zh_hk: 切換中繼

source: Has not gone anywhere yet. Suspiciously relaxed.
ar: لم يذهب إلى أي مكان بعد. استرخاء مريب.
bg: Все още не е ходил никъде. Подозрително отпуснат.
bs: Još nigdje nije otišao. Sumnjičavo opušteno.
ca: Encara no ha anat enlloc. Sospitosament relaxat.
cs: Zatím nikam neodešel. Podezřele uvolněný.
da: Er ikke gået nogen steder endnu. Mistænkeligt afslappet.
de: Ist noch nirgendwo hingegangen. Verdächtig entspannt.
el: Δεν έχει πάει πουθενά ακόμα. Ύποπτα χαλαρός.
es: Aún no ha ido a ninguna parte. Sospechosamente relajado.
et: Pole veel kuhugi läinud. Kahtlaselt lõdvestunud.
eu: Oraindik ez da inora joan. Susmagarri erlaxatuta.
fi: Ei ole mennyt vielä minnekään. Epäilyttävän rento.
fr: Il n'est encore allé nulle part. Étrangement détendu.
ga: Nach bhfuil imithe áit ar bith go fóill. Suaimhneas síoraí amhrasach.
gl: Aínda non foi a ningún lado. Sospeitosamente relaxado.
he: עדיין לא הלך לשום מקום. נינוח באופן חשוד.
hi: अभी तक कहीं नहीं गया. संदेहास्पद रूप से शिथिल।
hr: Još nikamo nije otišao. Sumnjičavo opušteno.
hu: Még nem ment sehova. Gyanúsan ellazult.
id: Belum pergi kemana pun. Dicurigai santai.
is: Hefur ekki farið neitt ennþá. Grunsamlega slakað á.
it: Non è ancora andato da nessuna parte. Sospettosamente rilassato.
ja: まだどこにも行っていません。疑わしいほどリラックスしています。
ka: ჯერ არსად წასულა. საეჭვოდ დამშვიდდა.
kk: Әлі ешқайда кеткен жоқ. Күдікті босаңсыған.
ko: 아직 아무데도 가지 않았습니다. 의심스럽게 편안했습니다.
lt: Dar niekur nedingo. Įtartinai atsipalaidavęs.
lv: Vēl nekur nav aizgājis. Aizdomīgi atslābinājies.
mk: Сè уште не отишол никаде. Сомнително опуштено.
ms: Belum ke mana-mana lagi. Meragukan santai.
mt: Għadu ma marx imkien. Rilassat b'mod suspettuż.
nb: Har ikke gått noe sted ennå. Mistenkelig avslappet.
nl: Is nog nergens heen gegaan. Verdacht ontspannen.
pl: Jeszcze nigdzie nie poszedł. Podejrzanie zrelaksowany.
pt_br: Ainda não foi a lugar nenhum. Suspeitamente relaxado.
ro: Încă nu a mers nicăieri. Suspect de relaxat.
ru: Ещё никуда не ходил. Подозрительно расслабился.
sk: Zatiaľ nikam neodišiel. Podozrivo uvoľnený.
sl: Še ni šel nikamor. Sumljivo sproščeno.
sq: Nuk ka shkuar askund ende. I relaksuar në mënyrë të dyshimtë.
sr: Још нигде није отишао. Сумњичаво опуштено.
sv: Har inte gått någonstans än. Misstänkt avslappnad.
th: ยังไม่ได้ไปไหนเลย สงสัยจะผ่อนคลาย..
tr: Henüz hiçbir yere gitmedi. Şüpheli bir şekilde rahatlamıştı.
uk: Ще нікуди не подівся. Підозріло розслаблено.
vi: Vẫn chưa đi đâu cả. Thư giãn một cách đáng ngờ.
zh_hans: 还没有去任何地方。令人怀疑的放松。
zh_hk: 還沒去任何地方。令人懷疑的放鬆。

source: Has walked further than your last vacation.
ar: لقد سار أبعد من إجازتك الأخيرة.
bg: Вървял е по-далеч от последната си ваканция.
bs: Prošetao je dalje od vašeg prošlog odmora.
ca: Ha caminat més que les teves últimes vacances.
cs: Ušel dále než na vaší poslední dovolené.
da: Har gået længere end din sidste ferie.
de: Ist weiter gelaufen als dein letzter Urlaub.
el: Έχει περπατήσει περισσότερο από τις τελευταίες διακοπές σας.
es: Ha caminado más lejos que tus últimas vacaciones.
et: On kõndinud kaugemale kui teie viimane puhkus.
eu: Zure azken oporrak baino urrunago ibili da.
fi: On kävellyt pidemmälle kuin viime lomasi.
fr: A marché plus loin que tes dernières vacances.
ga: Shiúil tú níos faide ná do laethanta saoire deiridh.
gl: Andou máis lonxe que as túas últimas vacacións.
he: הלך רחוק יותר מהחופשה האחרונה שלך.
hi: आपकी पिछली छुट्टियों से भी आगे चल चुका हूँ।
hr: Hodao je dalje od vašeg prošlog odmora.
hu: Tovább gyalogolt, mint a legutóbbi vakációja.
id: Telah berjalan lebih jauh dari liburan terakhirmu.
is: Hefur gengið lengra en síðasta fríið þitt.
it: Ha camminato più lontano della tua ultima vacanza.
ja: 前回の休暇よりもさらに遠くまで歩きました。
ka: წავიდა უფრო შორს, ვიდრე თქვენი ბოლო შვებულება.
kk: Сіздің соңғы демалысыңыздан да көп жүрді.
ko: 지난 휴가보다 더 많이 걸었습니다.
lt: Nuėjote toliau nei jūsų paskutinės atostogos.
lv: Ir gājis tālāk par jūsu pēdējo atvaļinājumu.
mk: Одеше подалеку од твојот последен одмор.
ms: Telah berjalan lebih jauh daripada percutian terakhir anda.
mt: Imxi aktar mill-aħħar vaganza tiegħek.
nb: Har gått lenger enn din forrige ferie.
nl: Heeft verder gelopen dan je laatste vakantie.
pl: Przeszedł dalej niż podczas ostatnich wakacji.
pt_br: Caminhou mais longe do que nas últimas férias.
ro: A mers mai departe decât ultima ta vacanță.
ru: Прошел дальше, чем в последний отпуск.
sk: Prešiel ďalej ako vaša posledná dovolenka.
sl: Je prehodil dlje od vaših zadnjih počitnic.
sq: Ka ecur më tej se pushimet tuaja të fundit.
sr: Прошетао је даље од вашег последњег одмора.
sv: Har gått längre än din senaste semester.
th: ได้เดินไกลกว่าวันหยุดพักผ่อนครั้งล่าสุดของคุณ
tr: Son tatilinizden daha uzağa yürüdü.
uk: Пройшов далі, ніж твоя остання відпустка.
vi: Đã đi xa hơn kỳ nghỉ vừa qua của bạn.
zh_hans: 比你上次假期走得更远。
zh_hk: 比你上次假期走得更遠。

source: Hasten slowly.
ar: اسرع ببطء.
bg: Бързайте бавно.
bs: Požurite polako.
ca: Afanya't lentament.
cs: Pospěšte si pomalu.
da: Skynd dig langsomt.
de: Eile mit Weile.
el: Βιάσου αργά.
es: Apresúrate lentamente.
et: Kiirustage aeglaselt.
eu: Azkartu poliki-poliki.
fi: Kiihdytä hitaasti.
fr: Hâte-toi lentement.
ga: Déan deifir go mall.
gl: Apurar lentamente.
he: מהר לאט.
hi: धीरे धीरे जल्दी करो.
hr: Požurite polako.
hu: Lassan siess.
id: Percepat perlahan.
is: Flýttu þér hægt.
it: Affrettati lentamente.
ja: ゆっくりと急いでください。
ka: იჩქარეთ ნელა.
kk: Баяу асығыңыз.
ko: 천천히 서두르세요.
lt: Paskubėkite lėtai.
lv: Pasteidzieties lēnām.
mk: Побрзајте полека.
ms: Cepat perlahan.
mt: Għaffef bil-mod.
nb: Skynd deg sakte.
nl: Haast je langzaam.
pl: Spiesz się powoli.
pt_br: Apresse-se lentamente.
ro: Grăbește-te încet.
ru: Спешите медленно.
sk: Ponáhľajte sa pomaly.
sl: Pohitite počasi.
sq: Nxitoni ngadalë.
sr: Пожурите полако.
sv: Skynda långsamt.
th: รีบเร่งอย่างช้าๆ
tr: Yavaş yavaş acele edin.
uk: Поспішайте повільно.
vi: Vội vàng từ từ.
zh_hans: 慢慢地加速。
zh_hk: 慢慢地加速。

source: He who walks with the wise grows wise.
ar: من يسير مع الحكماء يصير حكيما.
bg: Който ходи с мъдрите, става мъдър.
bs: Ko hodi s mudrima postaje mudar.
ca: Qui camina amb els savis es fa savi.
cs: Kdo chodí s moudrými, zmoudří.
da: Den, der går med de kloge, bliver klog.
de: Wer mit den Weisen geht, wird weise.
el: Αυτός που περπατά με τους σοφούς γίνεται σοφός.
es: El que camina con los sabios se vuelve sabio.
et: Kes targaga käib, see targaks saab.
eu: Jakintsuekin ibiltzen dena jakintsu bihurtzen da.
fi: Joka vaeltaa viisaiden kanssa, viisastuu.
fr: Celui qui marche avec les sages devient sage.
ga: An té a shiúlann leis na ciallmhar, fásann sé ciallmhar.
gl: Quen anda cos sabios faise sabio.
he: מי שהולך עם חכמים מתחכם.
hi: जो बुद्धिमान के साथ चलता है वह बुद्धिमान हो जाता है।
hr: Tko s mudrima hodi, postaje mudar.
hu: Aki bölcsekkel jár, az bölcs lesz.
id: Siapa bergaul dengan orang bijak akan menjadi bijaksana.
is: Sá sem gengur með hinum vitru vex vitur.
it: Chi cammina con i saggi diventa saggio.
ja: 賢い者とともに歩む者は賢くなる。
ka: ვინც ბრძენთან ერთად დადის, ბრძენი ხდება.
kk: Данамен бірге жүретін адам дана болады.
ko: 지혜로운 자와 함께 걷는 자는 지혜롭게 된다.
lt: Kas vaikšto su išmintingu, tas išmintingas.
lv: Kas staigā ar gudro, tas kļūst gudrs.
mk: Кој оди со мудрите, станува мудар.
ms: Dia yang berjalan dengan orang bijak menjadi bijak.
mt: Min jimxi mal-għorrief jikber għaref.
nb: Den som vandrer med de kloke, blir vis.
nl: Wie met de wijzen omgaat, wordt wijs.
pl: Kto chodzi z mądrymi, staje się mądry.
pt_br: Quem anda com os sábios torna-se sábio.
ro: Cel ce umblă cu cei înțelepți devine înțelept.
ru: Кто ходит с мудрыми, тот становится мудрым.
sk: Kto chodí s múdrymi, zmúdrie.
sl: Kdor hodi z modrimi, postane moder.
sq: Ai që ecën me të mençurin bëhet i urtë.
sr: Ко ходи са мудрима, постаје мудар.
sv: Den som går med de vise blir vis.
th: ผู้ที่เดินร่วมกับคนฉลาดย่อมฉลาดขึ้น
tr: Bilgelerle birlikte yürüyen, bilgeleşir.
uk: Хто з мудрими ходить, той стає мудрим.
vi: Ai đi cùng người khôn ngoan sẽ trở nên khôn ngoan.
zh_hans: 与智者同行的人，就会变得智慧。
zh_hk: 與智者同行的人，就會變得智慧。

source: Heading the same way
ar: التوجه بنفس الطريقة
bg: По същия начин
bs: Idemo istim putem
ca: Encaminant pel mateix camí
cs: Směřovat stejným směrem
da: På vej samme vej
de: In die gleiche Richtung unterwegs
el: Πηγαίνοντας προς τον ίδιο δρόμο
es: Van en la misma dirección
et: Suund sama teed
eu: Bide beretik
fi: Suunta samaan suuntaan
fr: Vont dans la même direction
ga: Ceannteideal ar an mbealach céanna
gl: Dirixindo o mesmo camiño
he: לכיוון אותה הדרך
hi: उसी रास्ते पर जा रहे हैं
hr: Ide istim putem
hu: Ugyanúgy irány
id: Menuju ke arah yang sama
is: Stefnir sömu leið
it: Diretti nella stessa direzione
ja: 同じ方向に向かう
ka: მიემართება იმავე გზით
kk: Дәл сол жолмен жүру
ko: 같은 방향으로 향하고 있어
lt: Važiuoja tuo pačiu keliu
lv: Dodies tajā pašā virzienā
mk: Се движи на ист начин
ms: Menuju ke arah yang sama
mt: Intestatura bl-istess mod
nb: Går samme vei
nl: Gaan dezelfde kant op
pl: Kierując się w tę samą stronę
pt_br: Indo na mesma direção
ro: Se îndreaptă la fel
ru: Направляются туда же
sk: Smerujte rovnakým smerom
sl: V isti smeri
sq: Duke shkuar në të njëjtën mënyrë
sr: Идући истим путем
sv: Går samma väg
th: มุ่งหน้าไปทางเดียวกัน
tr: Aynı yöne gidiyoruz
uk: Прямують туди ж
vi: Hướng về cùng một hướng
zh_hans: 朝着同样的方向前进
zh_hk: 朝著同樣的方向前進

source: Heading to %@
ar: التوجه إلى %@
bg: Насочване към %@
bs: Odlazak na %@
ca: Cap a %@
cs: Míříte na %@
da: På vej til %@
de: Unterwegs nach %@
el: Κατευθύνεται προς %@
es: Rumbo a %@
et: Suundudes sihtkohta %@
eu: %@-ra noa
fi: Matkalla kohteeseen %@
fr: En route vers %@
ga: Ceannteideal go %@
gl: Dirixíndose a %@
he: בדרך אל %@
hi: %@ की ओर जा रहे हैं
hr: Idete prema %@
hu: Irány a %@
id: Menuju ke %@
is: Stefnir í %@
it: In viaggio verso %@
ja: %@ に向かっています
ka: მიემართება %@
kk: %@ бетіне өту
ko: %@로 향함
lt: Vykstate į %@
lv: Virzieties uz %@
mk: Се упатува кон %@
ms: Menuju ke %@
mt: Sejra lejn %@
nb: På vei til %@
nl: Op weg naar %@
pl: Kieruję się do %@
pt_br: Indo para %@
ro: Se îndreaptă către %@
ru: Направляется в %@
sk: Smerujete na %@
sl: Odhod v %@
sq: Shkon në %@
sr: Одлазак на %@
sv: På väg till %@
th: มุ่งหน้าไปยัง %@
tr: %@'a doğru gidiyoruz
uk: Прямує до %@
vi: Hướng tới %@
zh_hans: 前往 %@
zh_hk: 前往 %@

source: Hear where a carrier ram is and how far it still has to walk.
ar: تعرف على مكان وجود الكبش الحامل وإلى أي مسافة يجب أن يمشي.
bg: Чуйте къде е носещият овен и колко още трябва да извърви.
bs: Poslušajte gdje je ovan nosač i koliko još treba da pređe.
ca: Escolteu on és un ariet portador i fins a quin punt encara ha de caminar.
cs: Poslechněte si, kde je nosný beran a jak daleko musí ještě dojít.
da: Hør, hvor en bærevædder er, og hvor langt den stadig skal gå.
de: Höre, wo sich ein Widder befindet und wie weit er noch laufen muss.
el: Ακούστε πού βρίσκεται ένα κριάρι μεταφοράς και πόσο μακριά πρέπει να περπατήσει ακόμα.
es: Escuche dónde está un ariete portador y cuánto le queda por recorrer.
et: Kuulake, kus on kandejäär ja kui kaugele ta veel kõndima peab.
eu: Entzun non dagoen ahari eramaile bat eta zenbat distantzia egin behar duen oraindik.
fi: Kuuntele missä kantopässi on ja kuinka pitkä matka sen on vielä käveltävä.
fr: Écoutez où se trouve un bélier porteur et quelle distance il lui reste à parcourir.
ga: Éist cá bhfuil reithe iompróra agus cá fhad atá sé fós le siúl.
gl: Escoita onde está un ariete portador e canto aínda ten que camiñar.
he: שמע היכן נמצא איל נושא וכמה רחוק הוא עדיין צריך ללכת.
hi: सुनें कि वाहक मेढ़ा कहां है और उसे अभी कितनी दूरी तक चलना है।
hr: Čujte gdje je ovan nosač i koliko još mora hodati.
hu: Hallgassa meg, hol van egy szállító kos, és meddig kell még gyalogolnia.
id: Dengarkan di mana seekor domba jantan pembawa berada dan seberapa jauh ia masih harus berjalan.
is: Heyrðu hvar burðarhrútur er og hversu langt hann á enn eftir að ganga.
it: Ascolta dove si trova un ariete da trasporto e quanta strada deve ancora percorrere.
ja: キャリアラムがどこにいるのか、そしてまだどのくらいの距離を歩かなければならないのかを聞きます。
ka: გაიგეთ, სად არის გადამზიდავი ვერძი და რა მანძილის გავლა უწევს.
kk: Тасымалдаушы қошқардың қайда екенін және ол әлі қанша жүруі керек екенін тыңдаңыз.
ko: 캐리어 램이 어디에 있는지, 얼마나 더 걸어야 하는지 들어보세요.
lt: Išgirskite, kur yra vežėjas avinas ir kiek jis dar turi nueiti.
lv: Klausieties, kur atrodas pārvadātājs auns un cik tālu tam vēl jāiet.
mk: Слушнете каде се наоѓа овен носач и колку далеку треба да оди.
ms: Dengar di mana ram pembawa dan sejauh mana ia masih perlu berjalan.
mt: Isma fejn hu carrier munt u kemm għad irid jimxi.
nb: Hør hvor en bærer er og hvor langt den fortsatt må gå.
nl: Hoor waar een draagram zich bevindt en hoe ver hij nog moet lopen.
pl: Posłuchaj, gdzie znajduje się taran nośny i jak daleko musi jeszcze przejść.
pt_br: Ouça onde está um aríete e quanto ele ainda precisa percorrer.
ro: Aflați unde este un berbec de transport și cât de departe mai are de mers.
ru: Услышьте, где находится таран-носитель и сколько ему еще предстоит пройти.
sk: Vypočujte si, kde je nosný baran a ako ďaleko ešte musí prejsť.
sl: Poslušajte, kje je nosilni oven in koliko mora še prehoditi.
sq: Dëgjoni ku është një dash transportues dhe sa larg duhet të ecë ende.
sr: Чујте где је ован носач и колико још треба да пређе.
sv: Hör var en bärkolv är och hur långt den fortfarande måste gå.
th: ฟังว่าแกะผู้ให้บริการอยู่ที่ไหนและยังต้องเดินอีกไกลแค่ไหน
tr: Taşıyıcı koçun nerede olduğunu ve daha ne kadar yürümesi gerektiğini öğrenin.
uk: Почуйте, де знаходиться баран-перевізник і скільки йому ще потрібно пройти.
vi: Hãy nghe xem con ram vận chuyển đang ở đâu và nó còn phải đi bộ bao xa.
zh_hans: 听听运载公羊的位置以及它还需要走多远。
zh_hk: 聽聽運載公羊的位置以及它還需要走多遠。

source: Hear ye! Hear ye! Behold, %@!
ar: اسمعوا! اسمعوا! أنظر، %@!
bg: чуйте вие! чуйте вие! Ето, %@ !
bs: Čuj! Čuj! Gle, %@ !
ca: Escolteu-vos! Escolteu-vos! Heus aquí, %@!
cs: Slyš! Slyš! Hle, %@!
da: Hør! Hør! Se, %@ !
de: Hört! Hört! Siehe, %@ !
el: Άκουσε! Άκουσε! Ιδού, %@ !
es: ¡Oíd! ¡Oíd! ¡He aquí, %@ !
et: Kuule sa! Kuule sa! Vaata, %@ !
eu: Entzun! Entzun! Hara, %@ !
fi: Kuule sinä! Kuule sinä! Katso, %@ !
fr: Écoutez ! Écoutez ! Voici, %@ !
ga: Éist libh! Éist libh! Féuch, %@ !
gl: Escoitade! Escoitade! Velaquí, %@!
he: תשמעו! תשמעו! הנה, %@ !
hi: सुनो! सुनो! देखो, %@ !
hr: Čuj ti! Čuj ti! Gle, %@ !
hu: Hallod! Hallod! Íme, %@ !
id: Dengarlah kamu! Dengarlah kamu! Lihatlah, %@ !
is: Heyrðu! Heyrðu! Sjá, %@ !
it: Ascolta! Ascolta! Ecco, %@!
ja: 聞いてください！聞いてください！見よ、%@ !
ka: მისმინე! მისმინე! აჰა, %@ !
kk: Тыңдаңыздар! Тыңдаңыздар! Міне, %@ !
ko: 들어라! 들어라! 보라, %@ !
lt: Klausyk! Klausyk! Štai %@ !
lv: Klausieties! Klausieties! Lūk, %@ !
mk: Слушнете! Слушнете! Еве, %@ !
ms: Dengar ye! Dengar ye! Lihatlah, %@!
mt: Isma intom! Isma intom! Ara, %@ !
nb: Hør dere! Hør dere! Se, %@ !
nl: Hoor je! Hoor je! Zie, %@!
pl: Słuchajcie! Słuchajcie! Oto %@ !
pt_br: Ouça! Ouça! Veja, %@ !
ro: Auzi! Auzi! Iată, %@ !
ru: Слушайте! Слушайте! Вот, %@ !
sk: Počuj! Počuj! Hľa, %@!
sl: Poslušajte! Poslušajte! Glej, %@ !
sq: Dëgjo! Dëgjo! Ja, %@ !
sr: Чуј! Чуј! Гле, %@ !
sv: Hör av er! Hör av er! Se, %@ !
th: ได้ยินนะ! ได้ยินนะ! ดูเถิด %@ !
tr: Duyun! Duyun! İşte, %@!
uk: Слухай! Слухай! Ось, %@!
vi: Nghe này! Nghe này! Này, %@ !
zh_hans: 听你们说！听你们说！看哪，%@！
zh_hk: 聽你們說！聽你們說！看哪，%@！

source: Heirloom Parchment
ar: الإرث الرق
bg: Наследствен пергамент
bs: Heirloom pergament
ca: Pergamí de l'herència
cs: Pergamen dědictví
da: Arvestykke pergament
de: Erbstück-Pergament
el: Κειμήλιο Περγαμηνή
es: Pergamino de reliquia familiar
et: Pärament pärgament
eu: Oinordetza Pergamino
fi: Perintöpergamentti
fr: Parchemin d'héritage
ga: Pár Heirloom
gl: Pergamiño herdanza
he: קלף ירושה
hi: विरासत चर्मपत्र
hr: Nasljedni pergament
hu: Örökség pergamen
id: Perkamen Pusaka
is: Heirloom Pergament
it: Pergamena di cimelio
ja: 家宝の羊皮紙
ka: განძების პერგამენტი
kk: Мұра пергамент
ko: 가보 양피지
lt: Paveldų pergamentas
lv: Mantojuma pergaments
mk: Преданија пергамент
ms: Perkamen Pusaka
mt: Parċmina Heirloom
nb: Arvestykke pergament
nl: Erfstuk perkament
pl: Pamiątkowy pergamin
pt_br: Pergaminho de herança
ro: Pergament de moștenire
ru: Фамильный пергамент
sk: Dedičský pergamen
sl: Dedni pergament
sq: Pergamena e trashëgimisë
sr: Хеирлоом пергамент
sv: Heirloom Pergament
th: กระดาษมรดกสืบทอด
tr: Yadigâr Parşömen
uk: Реліквія Пергамент
vi: Giấy da gia truyền
zh_hans: 传家宝羊皮纸
zh_hk: 傳家羊皮紙
